spellbook-mime-malaise-name = Мимическое недомогание
spellbook-mime-malaise-desc =
    Заклинание, популярное среди волшебников-театралов-ботаников и проказников-противоположностей, это заклинание надевает на цель костюм мима, оглушает их, чтобы они могли созерцать искусство, и заставляет замолчать.
    Эффект постоянный для тех, кто не является волшебниками.
    Для заклинания требуется мантия и шляпа волшебника.
	
spellbook-banana-touch-name = Банановое касание
spellbook-banana-touch-desc =
    Заклинание, популярное на вечеринках по случаю дня рождения волшебников, позволяет одевать на цель костюм клоуна, оглушать ее громким ХОНК, чтобы сделать их более зрелищными!
    Эффект постоянный для тех, кто не является волшебниками.
    Для заклинания требуется мантия и шляпа волшебника.
	
spellbook-cluwne-curse-name = Проклятие КлУвНи
spellbook-cluwne-curse-desc =
    Превращает цель в толстого и отвратительного клоуна.
    Для заклинания требуется мантия и шляпа волшебника.

spellbook-disable-tech-name = Отключение технологий
spellbook-disable-tech-desc =
    Это заклинание отключает все оружие, камеры и большую часть другой техники в радиусе действия.
    Для заклинания требуется мантия и шляпа волшебника.

spellbook-magic-missile-name = Магические снаряды
spellbook-magic-missile-desc =
    Это заклинание выпускает несколько оглушающих, медленно движущихся магических снарядов по ближайшим целям.
    Для заклинания требуется мантия и шляпа волшебника.

spellbook-smoke-name = Дым
spellbook-smoke-desc =
    Это заклинание создает облако дыма возле вас. Люди, находящиеся внутри, начнут задыхаться и ронять свои предметы.
    Заклинание не требует мантию и шляпу волшебника.

spellbook-repulse-name = Отталкивание
spellbook-repulse-desc =
    Это заклинание отбрасывает все, что находится вокруг заклинателя. Брошенные мобы ненадолго оглушаются.
    Для заклинания требуется мантия и шляпа волшебника.

spellbook-stop-time-name = Остановка времени
spellbook-stop-time-desc =
    Это заклинание останавливает время для всех, кроме вас и тех, кто изучил это заклинание, позволяя вам свободно передвигаться, в то время как ваши враги и даже снаряды заморожены.
    Для заклинания требуется мантия и шляпа волшебника.

spellbook-corpse-explosion-name = Разрыв тела
spellbook-corpse-explosion-desc =
    Наполняет труп энергией, заставляя его сильно взрываться. Сбивает с ног людей и оглушает силиконов. Наносит до 100 единиц урона окружающим труп людям; чем дальше, тем меньше урон. Волшебник невосприимчив к эффектам взрыва.
    Для заклинания требуется мантия и шляпа волшебника.