spellbook-mime-malaise-name = Мимическое недомогание
spellbook-mime-malaise-desc =
    Заклинание, популярное среди волшебников-театралов-ботаников и проказников-противоположностей, это заклинание надевает на цель костюм мима, оглушает их, чтобы они могли созерцать искусство, и заставляет замолчать.
    Эффект постоянный для тех, кто не является волшебниками.
    Для заклинания требуется мантия и шляпа волшебника.
spellbook-banana-touch-name = Банановое касание
spellbook-banana-touch-desc =
    Заклинание, популярное на вечеринках по случаю дня рождения волшебников, позволяет одевать на цель костюм клоуна, оглушать ее громким ХОНК, чтобы сделать их более зрелищными!
    Эффект постоянный для тех, кто не является волшебниками.
    Для заклинания требуется мантия и шляпа волшебника.
spellbook-cluwne-curse-name = Проклятие КлУвНи
spellbook-cluwne-curse-desc =
    Превращает цель в толстого и отвратительного клоуна.
    Для заклинания требуется мантия и шляпа волшебника.

spellbook-magic-missile-name = Магические снаряды
spellbook-magic-missile-desc =
    Это заклинание выпускает несколько оглушающих, медленно движущихся магических снарядов по ближайшим целям.
    Для заклинания требуется мантия и шляпа волшебника.