ent-CorvaxWizardsGrimoire = гримуар волшебника
    .desc = Древний гримуар обладающий волшебной энергией.
ent-CorvaxWizardsGrimoireNoRefund = гримуар волшебника
    .desc = Древний гримуар обладающий волшебной энергией.


ent-ActionMimeMalaise = Мимическое недомогание
    .desc = ...
ent-ActionBananaTouch = Банановое касание
    .desc = Время населить эту станцию клоунами.
ent-ActionCluwneCurse = Проклятие КлУвНи
    .desc = Время населить эту станцию клувнями.
ent-ActionDisableTech = Отключение технологий
    .desc = Отключает все оружие, камеры и большую часть другой техники в радиусе действия.
ent-ActionMagicMissile = Магические снаряды
    .desc = Выпускает несколько оглушающих, медленно движущихся магических снарядов по ближайшим целям.
ent-ActionSmoke = Дым
    .desc = Выпускает несколько оглушающих, медленно движущихся магических снарядов по ближайшим целям.
ent-ActionRepulse = Отталкивание
    .desc = Отбрасывает все, что находится вокруг заклинателя.
ent-ActionStopTime = Остановка времени
    .desc = Останавливает время вокруг заклинателя.
ent-Chronofield = хронополе
    .desc = ZA WARUDO!
ent-ActionCorpseExplosion = Разрыв тела
    .desc = Наполняет труп энергией, заставляя его сильно взрываться.